[
  {
    "card-id": "0",
    "title": "Механизированная штукатурка",
    "linck": "https://mixart-krd.ru/",
    "task": "Егор - основатель ремонтно-строительной компании. Попросил о лендинге на одно из его направлений - механизированная штукатурка. Дополнительно попросил о разработке квиза, чтобы быстро привлечь клиентов.",
    "taskImg": "./assets/img/portfolio/modal/0t.jpg",
    "process": "Как положено, начали с брифа, который потом транскрибировали и упаковали в прототип. Да, практически все сайты мы делаем в такой очередности. Потом разработали дизайн, чистый, приятный - ничего лишнего. И чистый код, как слеза младенца. Было принято правильное решение - разместить фото владельца на сайт. Таким образом мы в разы повысили лояльность к компании и в последующем получили 3 заявки на 2500 руб бюджета рекламы - крутой результат в этой нише. Да, сделали ещё немного волшебства по СЕО)",
    "processImg": "./assets/img/portfolio/modal/0p.jpg",
    "result": "Егор очень доволен! Было приятно слышать его восхищение, когда он увидел в работе свой личный сайт) Теперь сайт не нуждается в продвижении контекстной рекламой, потому что по своему региону он появляется в первых строчках поисковиков Яндекса. Теперь обсуждаем с Егором следующий сайт на элитный ремонт квартир ;)",
    "resultDescr": "Хочешь так же?"
  },
  {
    "card-id": "1",
    "title": "Компания по оптовой поставке продукции Procter & Gamble",
    "linck": "https://optrbk.ru/",
    "task": "Стояла задача – разработать сайт-каталог для оптовой компании с дальнейшим продвижением.",
    "taskImg": "./assets/img/portfolio/modal/1t.jpg",
    "process": "Были подобраны 2 гаммы цвета для спокойного восприятия информации и большого количества продукции. Немного динамики и достаточно 'воздуха'. Были проанализированы некоторые реакции посетителей на сайте и допилены некоторые моменты. Сделали так, чтобы посетители могли сэкономить своё время и скачать актуальный прайс с ценами и контактами. При продвижении контекстной рекламы 'догоняли' тех кто скачал прайс, но не сделал звонка или заказа через лид-форму. Таким образом мы за один месяц существенно увеличили клиентскую базу нашим заказчикам.",
    "processImg": "./assets/img/portfolio/modal/1p.jpg",
    "result": "Сайт доработан, все средства обратной связи работают хорошо. Установлены Метрика с целями. По Первому месяцу в анной нище было получено около 60 заявок в лид-формы турбо-страниц, и около 160 скачиваний прайса прямо с сайта. Оказалось, это очень удобно для посетителей. Стоимость клика равна около 17р, конверсия обходится около 150р. СТР неплох) Работаем дальше.",
    "resultDescr": "Этот сайт вызвал позитивную оценку у посетителей)"
  },
  {
    "card-id": "2",
    "title": "Интернет-магазин цифровой техники в Казахстане",
    "linck": "https://sotkashop.kz",
    "task": "Ещё одна задача по интернет-магазину: по готовому решению дизайн-макета сделать настройки методов оплаты, доставки и интеграцию с сервисом DHL, синхронизировать с Мой склад, заполнить номенклатуру, подключить счетчики и разместить на родном хостинге. В общем, ещё один интернет-магазин под ключ.",
    "taskImg": "./assets/img/portfolio/modal/2t.jpg",
    "process": "Нам пишут не только с РФ. Украина, Казахстан, Беларусь. Т.к. главная задача была: сделать Быстро, то было принято решение подобрать готовое решение на cms Wordpress и шаг за шагом произвести все настройки: от общей концепции дизайна, до интеграции с 1С Бухгалтерией. Так мы максимально быстро автоматизировали процесс заказов и продаж. Плюсом сайт сделали мультиязычным.",
    "processImg": "./assets/img/portfolio/modal/2p.jpg",
    "result": "Заказчики получили готовый интернет-магазин, отвечающий всем требованиям разработки сайта. У них есть возможность своевременно самостоятельно загружать все необходимые позиции",
    "resultDescr": "Свой бизнес - это проще, чем кажется)"
  }
]
